Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/other_files/reindrift_omraadeprotokoll_til_konvensjon_mellom_norge_sverige_nordsamisk.txt.tmx
Source language: sme
Languages: smj

source: Skaitelandet / Anttis guovllus leat čuovvovaš rájit (Kártamielddus 1): Oarjin ja lulil: Lappmarksgränsena mielde Duortoseanu (Torneälven) rájes Millojoga (Myllyjoki) rádjái, das njuolga linjjás Järvikaiset rádjái ja viidásit ruovttoluotta Duortnosetnui Juopakoski vuolde, dán eanu viidásit Paavosaari rádjái Lehonsuantos.
smj: Skaitelandetin / Anttisin li tjuovvo rájá (1. kárttaduoddetjála): Allen ja oarjján: sameednamrájá milta Torneälvenis Myllyjokij, dåppelt njuolgga linnja Järvikaisetij (SWER99TM 809026 7503418) ja vijdábut ruoptus Torneälvenij Juopakoskiv vuolus (SWER99TM 809026 7503418), vijdábut dav änov Paavosaarij (SWER99TM 847353 7487712) Lehonsuanton.

source: Nuortan: Paavosaaris njuolga linjjás jávrrážii nuortadavvelis Saukkuvuoma ja viidásit Pellijoki rádjái, dán joga mielde bajás Pellijärvái, dan rájes njuolga linjjás Ainettijoki nuortalulimus mohkkái, viidásit Ainettijoki mielde Lávnnjiteanu (Lainioälven) rádjái, Lávnnjiteanu mielde bajás Rauvoskoski rádjái.
smj: Lullne: Njuolgga linnja Paavosaaris jávrátjij (SWER99TM 843432 7487712) Saukkuvuoma nuorttalullelin ja vijdábut Pellijokij (SWER99TM 843514 7488384), dav jågåv bajás Pellijärvij (SWER99TM 835201 7494173), dåppelt njuolgga linnja Ainettijoki oarjjelulemus måhkkåj (SWER99TM 835201 7494173), vijdábut Ainettijoki milta Lainioälvenij, Lainioälvena milta bajás Rauvoskoskij (SWER99TM 824811 7519771).

source: Davil: Maŋemus namuhuvvon báikkis Lávnnjiteanus Suolojávrái (Saarijärvi), viidásit njuolga linjjás rastá Tonkijärvi ja Liikamaa gitta dasa gokko lappmarksgränsen rasttilda Duortnoseanu.
smj: Nuorttan: Nammadum sajes Lainioälvenin Saarijärvij (SWER99TM 823259 7519274), vijdábut njuolgga linnja Tonkijärvi ja Liikamaa rastá gånnå sámeednamrádjá Torneälvenav rassti.

source: Skaitelandet / Anttis lea Tromssa boazoguohtunguovllu boazoorohagaid ja Skievvá (Skjomen) boazoorohaga guohtunguovlu.
smj: Skaitelandet / Anttis la Tromsa boatsojguohtomguovlo ja Skjomena ällosujttimdajva guohtomguovllo.

source: 2. guovlluráji mielde Ainettijoki njálmmis Lávnnjiteanus Duortnoseanu rádjái Paavosaari bokte.
smj: Guovllorájá milta Torneälvenis sámeednamrájá guoran Rauvosniemij Lainioälvenin, ja 2. guovllorájá milta Ainettijoki njálmes Lainioälvenin Torneälvena rádjáj Paavosaari guoran.

source: § 11 Beatnakvuopmi Nordlándda fylkkas
smj: § 11 Beatnakvuopmi Nordlánda fylkan

source: Beatnakvuomi guovllus leat čuovvovaš rájit (Kártamielddus 1): Davil: Ruovdemáđii mielde riikkarájis Gátterat (Katterat) stašuvdnii.
smj: Beatnakvuomin li tjuovvo rájá (1. kárttaduoddetjála): Nuorttan: Ruovdderájáv rijkarájás Gátterata stasjåvnnåj.

source: Oarjin: Gátterat stašuvnnas Ruoidnačohkkii (aláš 1360) lulimus Ruoidnajávrái, dasto njuolga linjjás Beajojikŋii (aláš 1475), das njuolga linjjás Váhttečohkkii (aláš 1494), das njuolga linjjás Basejávrri davimus luktii, das seamma jávrri lulimus luktii, das njuolga linjjás (Basejieŋa rastá) Leirvatnet nuorttamus luktii, das njuolga linjjás Máhcalaga (Storsteinsfjellet) (aláš 1379) rádjái.
smj: Allen: Gátterata stasjåvnås Ruoidnačohkkaj (1360 alludagán) oarjemus Ruoidnajávrráj, maŋŋela njuolgga linnjan Beajojieknaj (1475 alludagán), dåppelt njuolgga linnjan Váhttečohkkaj (1494 alludagán), dåppelt njuolgga Basejávre nuortamus luoktaj, dåppelt sämmi jávre oarjemus luoktaj, dåppelt njuolgga linnjan (Basejieŋa rastá) Leirvatneta lulemus luoktaj, dan maŋŋela njuolgga linnjan Storsteinsfjelletij (1379 alludagán).

source: Lulil: Máhcalagas (aláš 1379) njuolga linjjás jiehki mielde Sealggajávrri lullebeali (aláš 1289) rádjái, das njuolga linjjás várreheŋggo mielde Ákšui, das njuolga linjjás Čunojávrri rastá dán jávrri nuorttamus luktii, dás fas dan báikái gos rádji gaskal Gapná (Gabna) ja Leaváža (Laevas) čearuid boahtá oktii riikkarájiin Rr 263 bokte.
smj: Oarjján: 1379 alludagás njuolgga linnja goasstejieŋa milta Sealggajávre oarjjelin 1289 alludahkaj, dåppelt njuolgga linnjan várrebálde milta Ákšuj, dåppelt njuolgga linnjan Čunojávri rastá dan jávre lulemus luoktaj, dassta dan sadjáj gånnå rádjá Gabna ja Laevasa gaskan gávnat rijkarájájn Rr 263 guoran.

source: Nuortan: Riikkaráji Rr 263 rájes davás dan báikái gos ruovdemáđii rasttilda riikkaráji.
smj: Lullne: Rijkarádjá Rr 263 rájes nuorttalij dan sadjáj gånnå ruovdderahte rijkarájáv rassti.

source: Beatnakvuopmi lea juhkkojuvvon guovtti oasseguovlun; A ja B.
smj: Beatnakvuopmi la juogedum guovte oasseguovlluj; A ja B.

source: A guovlu lea dat oassi Beatnakvuomis mii lea nuorttabeale njuolga linjjá Gátterat rájes Ristačohkkii (aláš 1683), das njuolga linjjás aláš 1289:ii Sealggajávrri lullebeali.
smj: Guovllo A la dat oasse Beatnakvuomis mij la lullelin njuolgga linja Katteratas Ristačohkkaj 1683 alludagán, dåppelt njuolgga linnja 1289 alludahkaj (33 W 622780 7572394) Sealggajávri oarjjelin.

source: Guovlu lea guohtunguovlu Gapná čearu váste.
smj: Guovllo la Gabna tjäro guohtomguovllo.

source: B guovlu lea dat oassi Beatnakvuomis mii lea oarjjabealde njuolga linjjá Gátterat - Ristačohka (aláš 1689), das njuolga linjjás aláš 1289:ái Sealggajávrri lullebeali.
smj: Guovllo B la dat oasse Beatnakvuomis mij la allelin njuolgga linja Katterat, Ristačohkka 1689 alludagán, dåppelt njuolgga linnja 1289 alludahkaj (33 W 622780 7572394) Sealggajávre oarjjelin.

source: Guovllu sáhttá Gapná čearru geavahit miessemánu 1. b. – čakčamánu 30. b. ja Skievvá boazoorohat golggotmánu 1. b. – cuoŋománu 30.b..
smj: Guovlov oadtju Gabna tjärro ávkkit ájgen moarmesmáno 1. b. - ragátmáno 30. b. ja Skjomen ällosujttimdajvva gålgådismáno 1. b. - vuoratjismáno 30.b..

source: § 12 Njuorjjonjunni Nordlándda fylkkas
smj: § 12 Nuorjonjunni Nordlánda fylkan

source: Njuorjjonjunis leat čuovvovaš rájit (Kártamielddus 1): Davil: Dan báikki rájes gokko rádji gaskal Gapná ja Leaváža čearuid boahtá oktii riikkarájiin Rr 263 bokte, das njuolga linjjás Losijávrri (Lossivatnet) oivošii.
smj: Nuorjonjunnin li tjuovvo rájá (1. kárttaduoddetjála): Nuorttan: Dat sajes gånnå rádjá Gabna ja Laevasa tjäroj gaskan rijkarájájn Rr 263 guoran gávnat njuolgga linnja Lossivatneta lusspáj.

source: Oarjin lea njuolga linjjás namuhuvvon oivošis aláš 1727:ii (Durmålstinden nuortadavábealde), dasto Rundtuvái (aláš 474) Sørdalenis, dasto njuolga Sørelvenii.
smj: Allen njuolgga linnja nammadum lusspáj 1727 alludahkaj (33 W 613104 7562205) (Durmålstindena nuorttalullelin), dan maŋŋela Rundtuvaj (474 alludagán) Sørdalenin, dan maŋŋela njuolgga Sørelvenij (33 W 6055387561408).

source: Oarjin ja lulil: Sørelva mielde Rundtuva buohta, viidásit Kobbelva mielde Njuorjjojávrái (Kobbvatnet), das viidásit Njuorjjojávrri nuortalulimus luktii, das Njuorjjojoga, Guovdelisjávrri ja Vanasjávrri mielde dan báikái gokko Leaváža ja Girjása (Girjas) čearuid rádji boahtá oktii riikkarájiin Rr 259 (Ivarstein) bokte.
smj: Allen ja oarjján: Sørelva milta Rundtuva buohta, vijdábut Kobbelva milta Nuorjjojávrráj, vijdábut Nuorjjojávre oarjjelulemus luoktaj, dåppelt Nuorjjojoga, Guovdelisjávre ja Vanasjávre milta dan sadjáj gånnå rádjá Laevasa ja Girjasa gaskan rijkarájájn Rr 259 (Ivarstein) gávnat.

source: Nuortan: Riikkaráji mielde dan báikkis gokko Leaváža ja Girjása čearuid rádji boahtá oktii riikkarájiin Rr 259 bokte, dan báikái gokko rádji gaskal Gapná ja Leaváža čearuid boahtá oktii riikkarájiin Rr 263 bokte.
smj: Lullne: Rijkarájá milta dat sajes gånnå rádjá Laevasa ja Girjasa tjäroj gaskan gávnat rijkarájájn Rr 259, dan sadjáj gånnå rádjá Gabna ja Laevasa tjäroj gaskan rijkarájájn Rr 263 gávnat.

source: Njuorjjonjunni lea juhkkojuvvon guovtti oasseguovlun A ja B.
smj: Nuorjonjunni l juogedum guovte oasseguovlluj, A ja B.

source: A guovlu lea guohtunguovlu Leaváža čearu váste.
smj: Guovllo A la guohtomguovllo Laevasa tjerruj.

source: Guovlu lea dat oassi Njuorjjonjunis mii lea lullelis linjjá gokko rádji gaskal Gapná ja Leaváža čearuid boahtá oktii riikkarájiin Rr 263 bokte, das viidásit njuolga linjjás Gállančohka (aláš 1171) guvlui, njuolga linjjás Stohkkenjunnái (aláš 1226), das njuolga linjjás oarjjás Čáihnavárrái (aláš 1381), das jiehki rastá aláš 1727 rádjái Durmålstinden nuortadavvelis.
smj: Guovllo l dat oasse Nuorjonjunnis mij la linja oarjjelin gånnå rádjá Gabna ja Laevasa tjäroj gaskan rijkarájájn gávnat Rr 263 guoran, vijdábut njuolgga linnjan Gállančohka vuosstij (1171 alludagán), njuolgga linnja Stohkkenjunnáj (1226 alludagán), dåppelt njuolgga linnjan alás Čáihnavárráj (1381 alludagán), dåppelt goasstejieŋa 1727 alludahkaj (33 W 613104 7562205) Durmålstindena nuorttalullelin.

source: B guovllu sáhttá Leaváža čearru geavahit geassemánu 15. b. – čakčamánu 30. b., ja Skievvá boazoorohat golggotmánu 1. b. – geassemánu 14.b..
smj: Guovllo B oadtju Laevasa tjärro ávkkit ájgen ragátmáno 15. b. - 30. b. ja Skjomena ällosujttimdajvva gålgådismáno 1. b. – biehtsemáno 14.b..

source: Guovlu lea dat oassi Njuorjjonjunis mii lea davvelis linjjá gokko rádji gaskal Leaváža ja Gapná čearuid boahtá oktii riikkarájiin Rr 263 bokte, viidásit njuolga linjjás Gállančohka guvlui (aláš 1171), njuolga linjjás Stohkkenjunnái (aláš 1226), das njuolga linjjás oarjjás Čáihnavárrái (aláš 1381), das jiehki rastá aláš 1727 rádjái Durmålstinden nuortadavvelis.
smj: Guovllo l dat oasse Nuorjonjunnis mij la linja nuorttalin gånnå rádjá Gabna ja Laevasa gaskan rijkarájájn gávnat Rr 263 guoran, vijdábut njuolgga linnja Gállančohka vuosstij (1171 alludagán), njuolgga linnja Stohkkenjunnij (1226 alludagán), dåppelt njuolgga linnjan alás Čáihnavárráj (1381 alludagán), dåppelt goasstejieŋa milta 1727 alludahkaj (33 W 613104 7562205) Durmålstindena nuorttalullelin.

source: § 13 Skávhlá Nordlándda fylkkas
smj: § 13 Skávhlá Nordlánda fylkan

source: Skávhla guovllus leat čuovvovaš rájit (Kártamielddus 1) Davil: Njuorjjonjuni lulábeal rádji riikkarájis Rr 259 bokte Njuorjjojávrái, das čázádaga mielde njálbmái Skievvás, das vuona mielde olggos.
smj: Skávhlán li tjuovvo rájá (1. kárttaduoddetjála): Nuorttan: Nuorjonjunni konvensjåvnnåguovlo rájá oarjjelin rijkarájás Rr 259 guoran Nuorjjojávrráj, dåppelt tjátjádagáv Skjomenfjordena lusspáj, dåppelt Skjomenfjordena milta.

source: Oarjin: Skievvá ja Frostisena boazoorohagaid orohatráji mielde Sørskjomenii ja gitta Vuotnabáhtii (Skjombotn), das njuolga linjjás Vasstjørnan rádjái Kjårdadalenis, dán jávrrážis Kjårdavatn davimus luktii, das Kjårdavatn lulimus luktii riikkaráji bokte.
smj: Allen: Guovllorájá milta Skjomena ja Frostisena ällosujttimdajvaj gaskan Sørskjomenij vijdábut Skjombotnaj, dan maŋŋela njuolgga linnja Vasstjørnanij Tjårdadalenin, dat jávres Kjårdavatna nuortamus luoktaj, dåppelt Kjårdavatneta oarjemus luoktaj rijkarájá guoran.

source: Lulil: Riikkaráji mielde dan báikái gokko rádji gaskal Girjása ja Leaváža čearuid boahtá oktii riikkarájiin Rr 259 bokte.
smj: Oarjján: Rijkarájá milta dan sadjáj gånnå rádjá Girjasa ja Laevasa gaskan rijkarájájn gávnat Rr 259 guoran.

source: Skávhlá lea guohtunguovlu Girjása čearu váste.
smj: Skávhlá l Girjása tjäro guohtomguovllo.

source: § 14 Stuorrijda Nordlándda fylkkas ja Norrbottena leanas
smj: § 14 Stuorrijda Norrbottena lenan ja Nordlánda fylkan

source: Stuorrijda guovllus leat čuovvovaš rájit (Kártamielddus 1): Kjårdavatnet lulimus luovtta rájes riikkaráji bokte Kjårdavatn davimus luktii, das Vasstjørnanii Kjårdadalenis, jávrrážis njuolga linjjás Vuotnabáhtii (Skjombotn), das Gangarnesetii, viidásit njuolga linjjás Nordre Bukkevatnet oivošii, das njuolga linjjás Jiekŋavárrái (Isfjellet) aláš 1437 rádjái, das njuolga linjjás dán jávrri lulimus luovtta rádjái mii lea 700 allodagas, das njuolga linjjás Bávgejávrri (Baugevatnet) oarjjimus luovtta rádjái, viidásit dán jávrri ja čázádaga mielde Ruonasjávrri rastá Siiddasjávrái, dás njuolga linjjás Kjårdavatnet lulimus luovtta rádjái riikkaráji bokte.
smj: Stuorrijdan li tjuovvo rájá (1. kárttaduoddetjála): Kjårdavatna oarjemus luovtas rijkarájá guoran Kjårdavatna nuortamus luoktaj, dåppelt Vasstjørnanij Tjårdadalenin, jávrátjis njuolgga linnja Skjombotnaj, dåppelt Gangarnesetij, vijdábut njuolgga linnja Nordre Bukkevatneta lusspáj, dåppelt njuolgga linnja Isfjelletij 1437 alludagán, dåppelt njuolgga linnja jávre oarjemus luoktaj 700 alludagán (33 W578072 7556164), dåppelt njuolgga linnja alemus luoktaj Baugevatneta alemus luoktaj, vijdábut dan jávre ja tjátjádagá milta Ruonasjávre rastá Siiddasjávre lusspáj, dåppelt njuolgga linnja Kjårdavatneta oarjemus luoktaj rijkarájá guoran.

source: Stuorrijda lea Frostisena boazoorohaga ja Girjása (Girjas) ja Bastte (Baste) čearuid oktasaš guohtunguovlu.
smj: Stuorrijda l Frostisena ällosujttimdajva ja Girjasa ja Baste tjäroj aktisasj guohtomguovllo.

source: Oktasaš guohtun dán guovllus eaktuda ahte boazoorohagas ja čearuin lea ovttasbargošiehtadus konvenšuvnna artihkal 7 olis.
smj: Guovlo aktisasj ávkkim åvdåltbiedjá aktisasjlihtov tjieldij ja ällosujttimdajvaj gaskan konvensjåvnå 7. artihkkala milta.

source: Jus dakkár šiehtadus ii boađe áigái dahje jus dat loahpahuvvo, de lea čuovvovaš guovlu guohtunguovlun Girjása ja Bastte čearuid váste: Riikkarájis Kjårdavatnet lulimus geaži bokte, dán jávrri mielde davit geahčái, das njuolga linjjás Middagsvatnet lulit geahčái, dán jávrri mielde johkii mii golgá dán jávrái, johkanjálmmis njuolga linjjás Vabakkvatn rádjái, dán jávrri ja joga mielde Forsvatn rádjái, dán jávrri ja joga mielde Siiddasjávrái, johkanjálmmis njuolga linjjás oarjelulás badjel Bávgečohka (Baugefjell) Bávgejávrri seakkimus čoalbmái, viidásit dán jávrri mielde nuorttas ja čázádaga mielde gitta riikkarádjái.
smj: Jus dakkár lihtto ij gávnnu jali hiejteduvvá, la tjuovvo guovllo guohtomguovllon Girjasa ja Baste tjärojda: Rijkarájás Kjårdavatneta oarjjegietjen, dan jávre milta dan nuorttagähtjáj, njuolgga linnja Middagsvatneta oarjjegähtjáj, dat jávres jåhkåj (33 W 595197 7560246) mij gålgijt dan jávrráj, jåhkånjálmes njuolgga linnja Vabakkvatnaj, dat jávres ja jågås Forsvatnaj, dat jávres ja jågås Siiddasjávrráj, jåhkånjálmes njuolgga linnja oarjjeallela guovlluj Baugefjella badjel Baugevatneta gártjemus tjoalmmáj (33 W 585121 7553741), vijdábut dan jávre ja tjátje milta oarjás guovlluj gitta rijkarádjáj.

source: Áiddit: Áiddit galget leat: 1.
smj: Gárde: Gárde galggi gávnnut: 1.

source: Forsvatnet rájes Siiddasjávrái (geahča § 46).
smj: Forsvatnetis Siiddasjávrráj (gehtja § 46), ja

source: Forsvatnet rájes Guovdelasjávrri (Langvatnet) rádjái (geahča § 46).
smj: Forsvatnetis Langvatnetij (gehtja § 46).

source: Jus lea ovttasbargošiehtadus de galgá guohtunguovllus maiddái leat rátkkagárdi.
smj: Jus la aktisasjlihtto galggá gärdda guohtomguovlo sinna gávnnut.

source: § 15 Bávgi Nordlándda fylkkas
smj: § 15 Bávgi Nordlánda fylkan

source: Bávgi guovllus leat čuovvovaš rájit (Kártamielddus 1) Davil: Riikkarájis gokko Bávgejohka golgá rastá riikkaráji Bávgejávrri (Baugevatn) oivošii, dán jávrri mielde gitta jávrri oarjjimus luovtta rádjái, das njuolga linjjás jávrái mii lea allodat 700:s ja čázádaga mielde Austerdalenis Innerpollena rádjái Divttasvuonas (Tysfjorden).
smj: Bávgin li tjuovvo rájá (1. kárttaduoddetjála) Nuorttan: Rijkarájás gånnå Bávgijåhka rijkarájáv rassti Baugevatna njálmmáj, dat jávres jávre alemus luoktaj, dåppelt njuolgga linnja jávrráj 700 alludagájn (33 W 578072 7556164) ja tjátjádahkaj Austerdalena tjadá Innerpollenij Divtasvuonan.

source: Oarjin: Innerpollena rájes Divttasvuona mielde Slábávutnii (Sørfjorden), das Baddjejávrre (Øver-Sørfjordvatnet) rádjái.
smj: Allen: Innerpollenis Divtasvuona milta Slabávuodnaj (Sørfjorden), dåppelt Badjejávrráj (ØverSørfjordvatnet).

source: Lulil: Baddjejávrre rájes, čázádaga bajás Sadjemjávrre nuorttamus luktii, das njuolga linjjás allodat 1236:ii Gihtsejiegnas, das njuolga linjjás Noaidejávrri oarjjimus luktii, dán jávrri mielde Lavzejávrái, das fas čázádaga mielde Bovrojávrái, dán jávrri mielde riikkarádjái.
smj: Oarjján: Badjejávres (ØverSørfjordvatnet), jávre milta Sadjemjávre lulemus luoktaj, dan maŋŋela njuolgga linnja 1236 alludahkaj Gihtsejieŋan, maŋŋela njuolgga linnja Noaidejávre alemus luoktaj, dan maŋŋela dan tjátje milta Lavzejávrráj, dåppelt tjátjádagá milta Bovrojávrráj, dav jávrev rijkarádjáj.

source: Nuortan: Riikkaráji mielde dan báikái gokko Bávgejohka rasttilda riikkaráji.
smj: Lullne: Rijkarájá milta dan sadjáj gånnå Bávgijåhka rijkarájáv rassti.

source: Bávgi lea guohtunguovlu Bastte čearu váste.
smj: Bávgi l Baste tjäro guohtomguovllo.

source: § 16 Slahpenjárgga Nordlándda fylkkas
smj: § 16 Slahpenjárgga Nordlánda fylkan

source: Slahpenjarggas leat čuovvovaš rájit (Kártamielddus 1): Davil: Dan báikkis gokko riikkarádji rasttilda Bovrojávrri davit gátti, dán jávrri ja čázádaga mielde Lavzejávrri rádjái, viidásit Noaidejávrri rádjái ja dán jávrri oarjjimus luktii, dan luovttas njuolga linjjás allodat 1236:ii Gihtsejiegnas, das njuolga linjjás Sadjemjávrre nuorttamus luktii, dán luovttas jávrri rastá čázádaga mielde Baddjejávrre (Øver-Sørfjordvatnet) rádjái, viidásit Slábávuodna (Sørfjorden) rádjái.
smj: Slahpenjárgan li tjuovvo rájá (1. kárttaduoddetjála): Nuorttan: Dat sajes gånnå rijkarádjá Bovrojávre nuortap gáttev rassti, dat jávres tjátjádagá milta Lavzejávrráj, vijdábut Noajddejávrráj ja dan jávre alemus luoktaj, dat luovtas njuolgga linnja 1236 alludahkaj Gihtsejiegŋaj, dåppelt njuolgga linnja Sadjemjávre lulemus luoktaj, dat luovtas jávre rastá tjátjádagá milta Badjejávrráj (ØverSørfjordvatnet), vijdábut Slabávuodnaj (Sørfjorden).

source: Oarjin: Slábávuodna rájes, Divttavuona (Tysfjorden) mielde ja nuori gaskal Hulløya ja nánnáneatnama.
smj: Allen: Slabávuonas (Sørfjorden), Divtasvuona ja tjoalme milta Vuollná ja gátte gaskan.

source: Lulil: Nuori rájes sisa Mannfjordenii vuotnabáhtii gokko Storvatnet golgá vutnii, dán čázádaga mielde Storvatnet lulimus luovtta rádjái, luovtta rájes njuolga linjjás Čoadnejávrri davimus luktii, das dán jávrri ja čázádaga mielde viidásit riikkarádjái.
smj: Oarjján: Tjoalmes Spälláj vuodnanjálmmáj Storvatnetis, dav tjátjev Storvatneta oarjemus luoktaj, luovtas njuolgga linnja Tjoaddnejávre nuortamus luoktaj, dan maŋŋela dav jávrev ja tjátjádagáv vijdábut rijkarádjáj.

source: Nuortan: Riikkaráji mielde davás dan báikái gokko riikkarádji boahtá Bovrojávrri davit gáddái.
smj: Lullne: Rijkarájá milta dan sadjáj gånnå rijkarádjá Bovrojávre nuorttagáttev rassti.

source: Slahpenjargga lea guohtunguovlu Unna Čeruža (Sörkaitum) čearu váste.
smj: Slahpenjárgga l Unnatjerutja guohtomguovllo.

source: § 17 Ruonasvágge Nordlándda fylkkas
smj: § 17 Ruonasvágge Nordlánda fylkan

source: Ruonasvákkis lea čuovvovaš rájit (Kártamielddus 2): Davil: Riikkarájis Valddajávrris ja čázádaga mielde Gussajávrái, viidásit Njallajåhkå mielde dasságo dat boahtá oktii Sørelvain.
smj: Ruonasvákken li tjuovvo rájá (2. kárttaduoddetjála): Nuorttan: Rijkarájás Valldajávren ja tjátjádagá milta Gussajávrráj, vijdábut Njallajågå milta dasik Rávggajågåjn gávnat.

source: Oarjjás ja lulás: Ravggajåhkå (Sørelva) mielde ja viidásit čázádaga Ruonasvákkis riikkaráji rádjái.
smj: Allen ja oarjján: Rávggajågå (Sørelva) ja vijdábut tjátjádagá milta Ruonasvákken rijkarádjáj.

source: Nuortan: Riikkaráji mielde Valddajávrái.
smj: Lullne: Rijkarájá milta

source: Ruonasvágge lea guohtunguovlu Sirges čearu váste ja sáhttá geavahuvvot suoidnemánu 1. b. – čakčamánu 15.b..
smj: Ruonasvágge l Sirggá tjielde guohtomguovllo mav oadtju ávkkit ájgen sjnjilltjamáno 1. b. – ragátmáno 15.b..

source: § 18 Lijná Nordlándda fylkkas
smj: § 18 Lijná Nordlánda fylkan

source: Lijná guovllus leat čuovvovaš rájit (Kártamielddus 2): Davil: Rr 246 rájes Sávtsasj bokte njuolga linjjás Heargejávrri (Reinoksvatnet) nuortalulimus luovtta rádjái, dán jávrri mielde jávreoivošii.
smj: Lijnán li tjuovvo rájá (2. kárttaduoddetjála): Nuorttan: Rr 246 rájes Sávtsatjin njuolgga linnja oarjjelulemus luoktaj Hierggejávren, dåppelt dan jávre milta jávre lusspáj.

source: Oarjin: Njuolga linjjás Heargejávrri oivošis Jierdajávrri rádjái, dasto čázádaga mielde álggos Juoksajávrái, das fas Gaskajávrriide, ja dás viidásit Linájávrái ja dán jávrri mielde Goržejávrri lulimus luovtta rádjái.
smj: Allen: Njuolgga linnja Hierggejávre luspes Jierdajávrráj, dan maŋŋela tjátjádagáv Juoksajávrráj, vijdábut tjátjádagáv Gasskajávrijda, dåppelt tjátjádagáv Linájávrráj (33 W 552429 7503370) ja dan jávre oarjemus luoktaj Gårttjejávren.

source: Lulil: Namuhuvvon luovtta rájes njuolga linjjás Ridoalggičohkkii, aláš 1273, viidásit njuolga linjjás Rr 244:ii Hurreváris.
smj: Oarjján: Nammadum luovtas njuolgga linnja Ridoalggetjåhkkåj, 1273 alludagán, vijdábut njuolgga linnja Rr 244 rádjáj Hurreváren.

source: Nuortan: Rr 244 rájes riikkaráji mielde Rr 246:ii Sávtsasj bokte.
smj: Lullne: Rr 244 rájes rijkarájá milta Rr 246 rádjáj Sávtsatjin.

source: Lijná lea guohtunguovlu Sirges čearu váste.
smj: Lijná l Sirggá tjielde guohtomguovllo.

source: § 19 Sijddas Nordlándda fylkkas ja Rastesvárre Norrbottena leanas
smj: § 19 Rástesvárre Norrbottena lenan ja Sijdas Nordlánda fylkan

source: Rastesváris leat čuovvovaš rájit (Kártamielddus 2): Davil: Dan báikkis Trolldalenis gokko rádji gaskal Sirges ja Tuorpun čearuid boahtá oktii riikkarájiin, čearuid ráji mielde Vastenjávrre rádjái, das badjel Vuojatsavon gitta Virihávrre rádjái.
smj: Rástesváren li tjuovvo rájá (2. kárttaduoddetjála): Nuorttan: Dat sajes Trolldalenin gånnå rádjá Sirggá ja Tuorpona tjieldij gaskan rijkarájájn gávnat, tjiellderájá milta Vásstenjávrráj, dassta Vuojatsavvuna badjel Virihávrráj.

source: Nuortan: Rastá Virihávrre Tukijåkkå njálbmái.
smj: Lullne: Virihávre rastá Duvggejågå njálmmáj.

source: Lulil: Tukijåkkå mielde Gasakjávrre rádjái, viidásit čázádaga mielde dan báikái gokko čázádat boahtá oktii riikkarájiin Leirvatnet bokte.
smj: Oarjján: Duvggejågå milta Gásakjávrráj, vijdábut tjátjádagá milta dan sadjáj (33 W 555288 7464930) gånnå tjátjádahka rijkarájájn Leirvatnetin gávnat.

source: Oarjin: Riikkaráji mielde Leirvatnet rájes Trolldalen rádjái.
smj: Allen: Rijkarádja Leirvatnetis Trolldalenij.

source: Sijddas guovllus leat čuovvovaš rájit (Kártamielddus 2): Davil: Rr 242 A rájes Snøtoppenis njuolga linjjás Ragoelva njálbmái Storskogvatnetis, das lulábeale gátti mielde Storskogvatnet oivošii, viidásit njuolga linjjás Bassejávrri oarjjimus luovtta rádjái, dán luovttas njuolga linjjás Skardvatnet rádjái, das fas Lappelva mielde Andkjelvatnet rádjái.
smj: Sijdasin li tjuovvo rájá (2. kárttaduoddetjála): Nuorttan: Rr 242 A rájes Snøtoppenin njuolgga linnja Ráhkojågå njálmmáj Storskogvatnetin, dan maŋŋela oarjásjgáttev Storskogvatneta lusspáj, vijdábut njuolgga linnja Bassejávre alemus luoktaj, dat luovtas njuolgga linnja Skardvatnetij, dan maŋŋela Lappelva milta Andkjelvatnetij. Allen: Andkjelvatnetis

source: Oarjin: Andkjelvatnet rájes Fagerbakkelva mielde Siiddasjávrri oivošii, viidásit dán jávrri rastá jávrri lulimus luovtta rádjái.
smj: Fagerbakkelva milta Sijdasjávre luspes, vijdábut dan jávre rastá dan oarjemus luoktaj.

source: Lulil: Namuhuvvon luovtta rájes njuolga linjjás Sisovasstinden rádjái, aláš 1411, das fas rastá Ålmåjalosjiegna (Blåmannsisen) Leirvatnet rádjái, viidásit dán jávrri rastá riikkarádjái.
smj: Oarjján: Nammadum luovtas njuolgga linnja Sisovasstindenij, 1411 alludagán, dan maŋŋela Ålmåjjálosjieŋa (Blåmannsisen) rastá Leirvatnetij, vijdábut dan jávre rastá rijkarádjáj (33 W 555288 7464930).

source: Nuortan: Riikkaráji mielde Leirvatnet rájes Rr 242A:ii Snøtoppenis.
smj: Lullne: Rijkarádjá Leirvatnetis Rr 242 A rádjáj Snøtoppenin.

source: Sijddas ja Rastesvárre lea Duokta (Storskog / Sjunkfjell) boazoorohaga ja Tuorpun čearu oktasaš guohtunguovlu.
smj: Sijdas ja Rástesvárre libá aktisasj guohtomguovlo Tuorpuna tjälldáj ja Duokta ällosujttimdajvvaj.
